export const COMMENTS = 
[
    {
        id: 0,
        articleId: 3,
        rating: 5,
        comment: "Отличная новость, спасибо!!",
        author: "Антон Каток",
        date: "2020-10-16T17:57:28.556094Z"
    },
    {
        id: 1,
        articleId: 3,
        rating: 2,
        comment: "Эта дорога уже давно известна среди тех, кто хотя бы раз в месяц ролики надевает!",
        author: "Вася Петькин",
        date: "2020-09-05T17:57:28.556094Z"
    },
    {
        id: 2,
        articleId: 0,
        rating: 3,
        comment: "Интересно, кто кого! Я бы поставил на джип",
        author: "Вася Петькин",
        date: "2020-02-13T17:57:28.556094Z"
    },
    {
        id: 3,
        articleId: 2,
        rating: 4,
        comment: "Опять...Золотые трамвайные пути, каждый год меняют на одном и том же месте.",
        author: "Анна Фигуристка",
        date: "2020-12-02T17:57:28.556094Z"
    },

    {
        id: 4,
        articleId: 1,
        rating: 4,
        comment: "Ну вот, теперь на работу придется по другой дороге ездить! А на сколько раскопали?",
        author: "Виталий Савушкин",
        date: "2020-09-05T17:57:28.556094Z"
    },
    {
        id: 5,
        articleId: 1,
        rating: 3,
        comment: "Вроде на месяц!",
        author: "Дориан Грей",
        date: "2020-02-13T17:57:28.556094Z"
    },
   
    {
        id: 6,
        routeId: 0,
        rating: 5,
        comment: "Отличный маршрут!!!!!",
        author: "Нуб",
        date: "2020-10-16T17:57:28.556094Z"
    },
  
]