export const NEWS =
    [
        {
        id: 0,
        name:'Столкновение на Невском',
        image: '/assets/images/crash.jpg',
        category: 'accident',
        description:'На Невско столкнулись Лада Седан ("Баклажан") и Джип. Дорога временно перекрыта (даже по тротуару не проехать).'                    
        },
        {
        id: 1,
        name:'Раскопали Блюхера',
        image: '/assets/images/repair.jpg',
        category: 'repair',
        description:'По Блюхера теперь проедем не скоро! Там асфальт полностью сняли. Видимо, будет капитальный ремонт дороги.'
        },
        {
        id: 2,
        name:'Ведутся ремонтные работы на Просвещения',
        image: '/assets/images/repair.jpg',
        category: 'repair',
        description:'В новостях сообщили о том, что по Проспекту Просвещения между пр. Культуры и ул. Д.Бедного снова раскопали трамвайные пути. Переезжать дорогу будет очень неудобно.'
        },
        {
        id: 3,
        name:'Отличный кусок для полосить недалеко от Комендантского!!!',
        image: '/assets/images/good.jpg',
        category: 'finding',
        description:' Нашел отличную дорогу на Парушутной улице недалеко от завода Ниссан. Народу мало, дорога отличная! Как раз для любителей полосить.'
        }
    ];