export const ROUTES =
    [
        {
        id: 0,
        name:'Вокруг центра',
        category: 'Начинающий',
        featured: true,
        description:'Отличный маршрут для начинающих с красивыми видами и хорошей дорогой.',
        direction:'Невский-Исакий-Дворцовая-пл. Восстания',
        points:[
                [[59.938946, 30.314982],[59.938964, 30.311215],[59.942416, 30.306681],[59.945151, 30.303345],[59.947573, 30.303682],[59.953055, 30.323729],[59.946177, 30.329609],[59.938946, 30.314982]],
                ]
        },
        {
        id: 1,
        name:'Через весь город',
        category: 'Профи',
        featured: true,
        description:'Отличный маршрут для профи с приключениями.',
        direction:'пр.Просвещения-Купчино',
        points:[
                [[60.065961, 30.298838],[59.815497, 30.382609]],
                ]
        }
    ];