export const STREETS =
    [
        {
        id: 0,
        name:'Блюхера',
        author: 'Admin',
        date: '02.03.2020',
        category: 'bad',
        desc:'Ведутся ремонтные работы',
        test:true,
        points:[
                [59.978637, 30.384839],[59.975109, 30.415480],
                ]
        },
        {
        id: 1,
        name:'Просвещения',
        author: 'Admin',
        date: '02.03.2020',
        category: 'good',
        desc:'Шикарный свежеположенный асфальт <em> Информация не действительна, тестовая запись!!!</em>',
        test:true,
        points:[
                [60.044796, 30.374248],[60.052780, 30.334938],
                ]
        },
        {
        id: 2,
        name:'Культуры',
        author: 'Admin',
        date: '02.03.2020',
        category: 'middle',
        desc:'Крупный орех, проехать можно, но осторожно <em> Информация не действительна, тестовая запись!!!</em>',
        test: true,
        points:[
                [60.033719, 30.365322],[60.052609, 30.382145],
                ]
        },
    ];