export const STREETS =
    [
        {
        id: 0,
        name:'Блюхера',
        category: 'bad',
        center:[59.978637, 30.384839],
        desc:'Ведутся ремонтные работы',
        points:[
                [59.978637, 30.384839],[59.975109, 30.415480],
                ]
        },
        {
        id: 1,
        name:'Просвещения',
        category: 'good',
        center:[60.048145, 30.356739],
        desc:'Шикарный свежеположенный асфальт',
        points:[
                [60.044796, 30.374248],[60.052780, 30.334938],
                ]
        },
        {
        id: 2,
        name:'Культуры',
        category: 'middle',
        center:[60.040160, 30.370643],
        desc:'Крупный орех, проехать можно, но осторожно',
        points:[
                [60.033719, 30.365322],[60.052609, 30.382145],
                ]
        },
    ];